{
  "text": {
    "hola": 39,
    "buenos": 9,
    "días": 23,
    "buenas": 8,
    "tardes": 74,
    "qué": 63,
    "tal": 72,
    "cómo": 17,
    "estás": 33,
    "quiero": 62,
    "reservar": 65,
    "hacer": 36,
    "una": 78,
    "reserva": 64,
    "adiós": 3,
    "hasta": 38,
    "luego": 45,
    "chao": 11,
    "nos": 54,
    "vemos": 79,
    "que": 61,
    "tengas": 75,
    "buen": 7,
    "día": 22,
    "cita": 12,
    "me": 50,
    "gustaría": 35,
    "agendar": 4,
    "un": 77,
    "servicio": 69,
    "necesito": 52,
    "hagamos": 37,
    "puedo": 60,
    "corte": 16,
    "de": 18,
    "pelo": 57,
    "en": 26,
    "peluquería": 58,
    "estilo": 31,
    "para": 55,
    "empaste": 25,
    "clínica": 14,
    "dental": 19,
    "sonrisa": 70,
    "ir": 41,
    "a": 1,
    "fisio": 34,
    "avanza": 6,
    "el": 24,
    "dentista": 20,
    "salud": 67,
    "tinte": 76,
    "limpieza": 44,
    "masaje": 48,
    "deportivo": 21,
    "lunes": 46,
    "mañana": 49,
    "pasado": 56,
    "__number__": 0,
    "agosto": 5,
    "hoy": 40,
    "por": 59,
    "la": 42,
    "tarde": 73,
    "las": 43,
    "martes": 47,
    "este": 30,
    "viernes": 80,
    "sí": 71,
    "correcto": 15,
    "claro": 13,
    "estoy": 32,
    "acuerdo": 2,
    "eso": 29,
    "es": 27,
    "resérvalo": 66,
    "no": 53,
    "cancelar": 10,
    "nada": 51,
    "ese": 28,
    "seguro": 68
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "reservar_cita": 8,
    "elegir_negocio": 4,
    "elegir_servicio": 5,
    "elegir_fecha": 3,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_disponibilidad": 7,
    "action_reservar_cita": 8,
    "action_validar_entidades": 14,
    "utter_ask_confirmacion": 15,
    "utter_ask_fecha": 16,
    "utter_ask_negocio": 17,
    "utter_ask_servicio": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_greet_con_negocio": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}